/**********************************/
/*                                */
/*		CONTROL TITLES              */
/*                                */
/**********************************/
/* PDE LABELS */
"Paper Type/Quality" = "纸张类型/质量";
"Paper Type" = "纸张类型";

"Two Sided Printing" = "双面打印";
"Two-Sided Printing" = "双面打印";
"HPTwoSidedPrinting" = "双面打印";

"Orientation" = "打印方向";

/* Driver information strings for print dialog summary panel */
"Printer Driver Information" = "打印机驱动程序信息";
"Driver Name" = "驱动程序名称";
"Driver Version" = "驱动程序版本";
"Driver Name:" = "驱动程序名称：";
"Driver Version:" = "驱动程序版本：";
"Save PCL to file" = "保存 PCL 到文件";
"All rights reserved." = "保留所有版权。";

/* SUMMARY PDE STRINGS */
"Not Applicable" = "不适用";
"Disabled" = "已禁用";
"On" = "开";
"Off" = "关";
"ColorSmart III" = "ColorSmart III";
"Saturation :" = "饱和度：";
"Generic" = "一般";

"Cyan" = "青色";
"Magenta" = "品红色";
"Yellow" = "黄色";
"Saturation" = "饱和度";
"Brightness" = "亮度";
"Color Tone" = "色调";
"ColorSync profile" = "ColorSync 配置文件";
"Edge Control" = "边缘控制";
"Compression" = "压缩";
"Ink Volume" = "墨水量";
"Summary" = "摘要";

/* MAIN TAB TITLES */
"Paper" = "纸张";
"HPPaper" = "纸张";

"Color Options" = "颜色选项";
"HPColorOptions" = "颜色选项";

"CMYK Settings" = "CMYK 设置";
"Digital Photo" = "数字照片";
"Advanced" = "高级";

/* PRINT QUALITY TAB */
"Auto Media Width Sensor" = "自动介质宽度传感器";
"AdobeRGB" = "Adobe RGB (1998)";  /* This string does not need translation */

"Quiet Printing" = "静音打印";
"Mirror Image" = "镜像图像";

/**********************************/
/*                                */
/*    TWO SIDED PRINTING          */
/*                                */
/**********************************/
"Print Both Sides" = "打印双面";
"Binding:" = "装订：";
"Manual" = "手动";
"Binding" = "装订";
"print both sides" = "打印双面";
"print one side" = "打印单面";
"booklet" = "手册纸";
"tablet" = "便笺";
"Long-Edge Binding" = "长边装订";
"Short-Edge Binding" = "短边装订";

/**********************************/
/*                                */
/*        COLOR                   */
/*                                */
/**********************************/
"Color:" = "颜色：";
"Saturation:" = "饱和度：";
"Brightness:" = "亮度：";
"Color Tone:" = "色调：";
"Muted" = "柔和";
"Vibrant" = "鲜艳";
"Darker" = "较暗";
"Lighter" = "较轻";
"Cooler" = "较冷";
"Warmer" = "较暖";
"Automatic Image Enhancement" = "自动图像增强";
"Print in:" = "打印方式：";
"True Black" = "纯黑色";
"Optimize for:" = "优化：";
"Optimize for" = "优化";
"Line Drawings" = "线绘图";
"Text/Images" = "文本/图像";
"Red Eye Removal" = "除红眼";
"Remove Red Eye" = "去除红眼";
"No User Selectable Settings" = "无用户可选设置";
"Before:" = "之前：";
"After:" = "之后：";

/**********************************/
/*                                */
/*        CMYK SETTINGS          */
/*                                */
/**********************************/
"Cyan:" = "青色：";
"Magenta:" = "品红色：";
"Yellow:" = "黄色：";
"Black:" = "黑色：";
"Min" = "最小";
"Max" = "最大";
"To ensure color consistency, launch the HP designjet System Maintenance utility to calibrate the printer's color." = "要确保颜色一致，请启动 HP designjet 系统维护程序校准打印机的颜色。";

/**********************************/
/*                                */
/*         GRAYSCALE              */
/*                                */
/**********************************/
"Grayscale" = "灰度";
"High Quality" = "高质量";
"High quality" = "高质量";
"Black Only" = "仅黑色";
"Black Print Cartridge Only" = "仅限于黑色打印墨盒";
"Black/gray photo cartridge only" = "仅使用黑色/灰色照片墨盒";
"Optimize for Photocopy or Fax" = "优化影印或传真";
"Print in grayscale" = "灰度打印";
"Composite gray" = "复合灰色";
"Gray inks only" = "仅灰色墨水";
"High Quality Grayscale" = "高质量灰度";
"Black Ink Only" = "仅黑墨水";

/**********************************/
/*                                */
/*       PRINT QUALITY            */
/*                                */
/**********************************/
"Quality" = "质量";
"Quality:" = "质量：";
"High Resolution" = "高分辨率";
/* PRINT QUALITY LIST */
"High Speed Draft" = "高速草稿";
"FastDraft" = "快速草稿";
"Fast Draft" = "快速草稿";
"Ink Saver" = "节墨器";
"Everyday" = "日常";
"Draft" = "草稿";
"Normal" = "正常";
"Photo" = "照片";
"Best" = "最佳";
"Highest" = "最高";
"Maximum dpi" = "最大 dpi";
"Fast Normal" = "快速正常";
"FastNormal" = "快速正常";
"Fast" = "快速";
"Use Print Quality Selector" = "使用打印质量选择器";
"Use printer default" = "使用打印机默认设置";

/**********************************/
/*                                */
/*          INK                   */
/*                                */
/**********************************/
"Ink" = "墨水";
"Ink Density:" = "墨水浓度：";
"Ink Volume:" = "墨水量：";
"Dry Time:" = "晾干时间：";
"Light" = "轻";
"Heavy" = "重";
"Less" = "更少";
"More" = "更多";
"Maximum Detail" = "最大细节";
"Print document with the highest resolution." = "以最高分辨率打印文档。";

/**********************************/
/*                                */
/*  HP REAL LIFE TECHNOLOGIES     */
/*                                */
/**********************************/
"Photo Fix" = "照片修复";
"Photo Fix:" = "照片修复:";

"HP Real Life Technologies" = "HP Real Life 技术";
"HPRealLifeTechnologies" = "HP Real Life 技术";

"Basic" = "基本";
"Full" = "完整";

/**********************************/
/*                                */
/*         PAPER TYPE             */
/*                                */
/**********************************/

"Paper type:" = "纸张类型：";
"Paper Type:" = "纸张类型：";
/* PAPER TYPE LIST */
"Other Transparency Films" = "其它投影胶片";
"Other Photo Papers" = "其它相纸";
"Other Brochure Papers" = "其它小册纸";
"Other Paper" = "其它纸张";
"Other Inkjet Papers" = "其它喷墨打印纸";
"Other Greeting Cards" = "其它贺卡";
"Card Stock" = "卡片纸";
"Tough Paper" = "耐磨纸";

/* OS X version of strings, with Unicode superscript 2 character */
/* Indy/Mongoose */
"Cardstock (105 - 176 g/m2)" = "卡片纸 (105 - 176 g/m2)";
"Light < 75 g/m2" = "轻磅 < 75 g/m2";
"Heavy (90 - 105 g/m2)" = "重磅 (90 - 105 g/m2)";
/* Mojave */
"Cardstock (135 - 216 g/m2)" = "卡片纸 (135 - 216 g/m2)";
"Light (60 - <75 g/m2)" = "轻磅 (60 - <75 g/m2)";
"Heavy (>106 - 163 g/m2)" = "重磅 (>106 - 163 g/m2)";
"Glossy (75 - 105 g/m2)" = "光泽 (75 - 105 g/m2)";
"Heavy Glossy (>105 - 163 g/m2)" = "重磅光泽 (>105 - 163 g/m2)";


/* New HP paper type branding for v2.4 - Oct 2003 */
"Plain paper" = "普通纸";
"Plain Paper" = "普通纸";
"HP Colorfast Photo Paper" = "HP 不褪色相纸";
"HP Bright White Inkjet Paper" = "HP亮白喷墨纸";
"HP Design Heavyweight Paper" = "HP 重磅图纸";
"HP Design Glossy Paper" = "HP 光泽图纸";
"HP Photo Paper" = "HP 相纸";
"HP Photo Quality Paper, Matte" = "HP 磨砂照片质量打印纸";
"HP Photo Quality Paper, Semi-gloss" = "HP 亚光照片质量打印纸";
"HP Premium Inkjet Paper" = "HP 高级喷墨打印纸";
"HP Premium Inkjet Heavyweight Paper" = "HP 高级重磅喷墨打印纸";
"HP Premium Photo Paper" = "HP 优选照片纸";
"HP Premium Plus Photo Paper, Glossy" = "HP 超高级光泽相纸";
"HP Premium Plus Photo Paper, Matte" = "HP 超高级磨砂相纸";
"HP Premium Plus Inkjet Transparency Film" = "HP 超高级喷墨投影胶片";
"HP Premium Inkjet Rapid Dry Transparencies" = "HP 高级喷墨速干投影胶片";
"HP Premium Inkjet Transparency Film" = "HP 高级喷墨投影胶片";
"HP Premium Presentation Paper" = "HP 高级演示用纸";
"HP Glossy Greeting Card Paper" = "HP 光泽贺卡纸";
"HP Textured Greeting Card Paper" = "HP 网纹贺卡纸";
"HP Professional Brochure Paper, Glossy" = "HP 专业光泽小册纸";
"HP Professional Brochure Paper, Matte" = "HP 专业磨砂小册纸";
"Inkjet hagaki" = "喷墨 hagaki";
"Inkjet Hagaki" = "喷墨 hagaki";
"Thick plain paper" = "厚普通纸";
"Thick Plain Paper" = "厚普通纸";
"Thick photo paper" = "厚相纸";
"Thick Photo Paper" = "厚相纸";
"Automatic" = "自动";
"Automatic-short" = "自动";
"HP Bright White Paper" = "HP 亮白打印纸";
"HP Colorfast Photo Paper, Glossy" = "HP 上褪色光泽相纸";
"HP Photo Greeting Card" = "HP 照片贺卡纸";
"HP Photo Greeting Cards" = "HP 照片贺卡纸";
"HP Linen Greeting Card" = "HP 亚麻贺卡";
"HP Linen Greeting Cards" = "HP 亚麻贺卡";
"HP Matte Greeting Card" = "HP 无光泽贺卡纸";
"HP Matte Greeting Cards" = "HP 无光泽贺卡纸";
"HP Photo Paper, Glossy " = "HP 光泽相纸 ";
"HP Photo Paper, Glossy" = "HP 光泽相纸 ";
"HP Everyday Photo Paper, Matte" = "HP 日用磨砂相纸";
"HP Everyday Photo Paper, Semi-gloss" = "HP 日用亚光相纸";
"HP Premium High-gloss Film" = "HP 高级高光胶片";
"HP Brochure & Flyer, Glossy" = "HP 光泽小册传单纸";
"HP Brochure & Flyer, Matte" = "HP 磨砂小册传单纸";
"HP Brochure & Flyer, Matte Finish" = "HP 磨砂小册传单纸";
"HP Textured Greeting Card" = "HP 网纹贺卡";
"HP Textured Greeting Cards" = "HP 压纹贺卡";
"Photo hagaki" = "照片 hagaki";
"Photo Hagaki" = "照片 hagaki";
"Plain hagaki" = "普通 hagaki";
"Plain Hagaki" = "普通 hagaki";
"Plain/Inkjet" = "普通/喷墨";
"Photo paper" = "相纸";
"Transparency" = "投影胶片";
"HP Proofing Media, Glossy" = "HP 光泽打样纸";
"HP Proofing, Semi-gloss" = "HP 亚光打样纸";
"HP Proofing, Matte" = "HP 磨砂打样纸";
"Other plain paper" = "其它普通纸";
"Other coated paper" = "其它涂层纸";
"Other transparency film" = "其它投影胶片";
"Other photo paper" = "其它相纸";
"Other glossy paper" = "其它光泽纸";
"Other specialty paper" = "其它专业用纸";
"Other Specialty Papers" = "其它专业用纸";
"Thin paper" = "薄纸";
"Thick paper" = "厚纸";
"HP Professional Brochure Paper and Flyer, Matte" = "HP 专业磨砂小册传单纸";
"HP Professional Brochure Paper and Flyer, Two-sided Glossy" = "HP 专业双面光泽小册传单纸";
"HP Professional Brochure Paper and Flyer, Two-sided Gloss" = "HP 专业双面光泽小册传单纸";
"HP Professional Photo and Proofing Gloss" = "HP 专业光泽照片打样纸";
"Other semi-gloss photo paper" = "其它亚光相纸";
"Other heavyweight coated paper" = "其它重磅涂层纸";
"Other two-sided brochure paper" = "其它双面小册纸";
"Other brochure paper" = "其它小册纸";
"Other paper" = "其它纸张";
"Other inkjet" = "其它喷墨打印纸";
"Other inkjet paper" = "其它喷墨打印纸";
"Other greeting card" = "其它贺卡";
"Other special media" = "其它特殊介质";
"Other matte film" = "其它磨砂胶片";
"HP Premium Heavyweight Coated Paper" = "HP 高级重磅涂层纸";
"HP Basic Heavyweight Coated Paper" = "HP 标准重磅涂层纸";
"HP Basic High Gloss Photo Paper" = "HP 标准高光相纸";
"HP High Gloss Photo Paper" = "HP 高光相纸";
"HP Basic Gloss Plus Photo Paper" = "HP 标准超光相纸";
"HP Basic Photo Satin Paper" = "HP 标准缎面相纸";
"HP Basic Coated Paper" = "HP 标准涂层纸";
"HP Coated Paper" = "HP 涂层纸";
"Translucent bond" = "半透明证券纸";
"Natural tracing paper" = "本色描图纸";
"Vellum" = "犊皮纸";
"HP Matte Film" = "HP 磨砂胶片";
"Plain" = "普通";
"Preprinted" = "预印";
"Letterhead" = "专用信纸";
"Prepunched" = "预打孔";
"Labels" = "标签";
"Bond" = "证券纸";
"Recycled" = "再生";
"Color" = "颜色";
"Cardstock" = "卡片纸";
"Glossy" = "光泽";
"Heavy glossy" = "重磅光泽";
"Envelope" = "信封";
"Glossy film" = "光泽胶片";
"Unspecified" = "未指定";
"Rough" = "粗糙";
"Tab" = "标签";
"Custom" = "自定义";
"HP Banner Paper" = "HP 横幅纸";
"HP Iron-on Transfer" = "HP 热转印纸";
"HP Premium Photo Paper, Glossy" = "HP 高级光泽相纸";
"HP Premium Paper" = "HP 高级打印纸";
"HP Tri-fold Brochure Paper, Glossy" = "HP 三折光泽小册纸";
"Cardstock 105-176 g/m2" = "卡片纸 105-176 g/m2";
"Light <75 g/m2" = "轻磅 <75 g/m2";
"Heavy 90-105 g/m2" = "重磅 90-105 g/m2";
"Cardstock 135-216 g/m2" = "卡片纸 135-216 g/m2";
"Light 60 - <75 g/m2" = "轻磅 60 - <75 g/m2";
"Heavy >106-163 g/m2" = "重磅 >106-163 g/m2";
"Glossy 75-105 g/m2" = "光泽 75-105 g/m2";
"Heavy glossy >105-163 g/m2" = "重磅光泽 >105-163 g/m2";
"Light 55-60 g/m2" = "轻磅 55-60 g/m2";
"Heavy 91-164 g/m2" = "重磅 91-164 g/m2";
"Cardstock >164 g/m2" = "卡片纸 >164 g/m2";
"HP Premium Plus Photo and Proofing, Glossy" = "HP 超高级光泽照片打样纸";
"HP High Gloss Photo Paper - Universal" = "HP 通用高光相纸";
"HP Semi-gloss Photo Paper - Universal" = "HP 通用亚光相纸";
"HP Professional Photo Matte, two-sided" = "HP 专业双面磨砂相纸";
"HP Professional Photo Satin" = "HP 专业缎面相纸";
"HP Premium Plus Photo Satin" = "HP 超高级缎面相纸";
"HP Photo Matte" = "HP 磨砂相纸";
"HP Matte Photo Paper" = "HP亚光相纸";
"HP Photo Paper, Matte" = "HP 磨砂相纸";
"HP Premium Plus Photo and Proofing Gloss-photo" = "HP 超级照片和打样光泽照片";
"HP Premium Plus Photo and Proofing Gloss-proofing" = "HP 超级照片和打样光泽纸 - 打样";
"HP Premium Plus Photo and Proofing Gloss" = "HP 超高级光泽照片打样纸";
"HP Premium Plus Photo & Proofing, Glossy" = "HP 超级照片和打样光泽照片";
"HP Brochure and Flyer Paper, Glossy" = "HP 光泽小册传单纸";
"HP Premium Transparency Film" = "HP 高级投影胶片";
"HP Advanced Photo Paper, Glossy" = "HP 高级光泽相纸";
"HP Multipurpose Paper" = "HP 多功能打印纸";
"HP Office Paper" = "HP 办公打印纸";
"HP All-in-One Printing Paper" = "HP 一体机打印纸";
"HP LaserJet paper" = "HP 激光打印纸";
"HP Premium Choice LaserJet Paper" = "HP 高级激光打印纸";
"HP Note Card" = "HP 笔记卡";
"HP Note Cards" = "HP 笔记卡";
"HP Labels, Glossy" = "HP 光泽标签纸";
"HP Labels, Matte" = "HP 磨砂标签纸";
"HP Photo and Project Paper" = "HP 照片和投影用纸";
"HP Brochure Paper, Glossy" = "HP 光泽小册纸";
"HP Brochure Paper, Matte" = "HP 磨砂小册纸";
"HP Premium Plus Photo Paper" = "HP 超高级照片纸";
"Other semi-glossy paper" = "其它亚光纸";
"HP Professional Brochure and Flyer Paper Matte" = "HP 专业磨砂小册传单纸";
"HP Professional Brochure and Flyer Paper, Matte" = "HP 专业磨砂小册传单纸";
"HP Everyday Photo Paper Matte Finish" = "HP 日用磨光相纸";
"HP Everyday Photo Paper, Matte Finish" = "HP 日用磨光相纸";
"HP Premium Photo Paper Glossy" = "HP 高级光泽相纸";
"HP Premium Plus Photo Paper Glossy" = "HP 超高级光泽相纸";
"HP Semi-Gloss Photo Paper - Universal" = "HP 通用亚光相纸";
"HP Premium Plus Photo Paper Matte" = "HP 超高级磨砂相纸";
"HP Proofing Semi-Gloss" = "HP 亚光打样纸";
"HP Proofing Matte" = "HP 磨砂打样纸";
"HP Proofing Gloss" = "HP全光泽校样纸";
"HP Brochure and Flyer Paper Gloss" = "HP 光泽小册传单纸";
"Transparency Films" = "投影胶片";

"Brochure paper" = "小册子纸";
"Photo Gloss" = "全光泽相纸";
"Photo Semi-Gloss" = "半光泽相纸";
"Photo Satin" = "丝光相纸";
"Photo Matte" = "哑光相纸";
"Proofing Gloss" = "全光泽校样纸";
"Proofing Semi-Gloss" = "半光泽校样纸";
"Proofing Matte" = "哑光校样纸";
"Brochure Gloss" = "全光泽小册子纸";
"Brochure Matte" = "哑光小册子纸";
"Transparency film" = "投影胶片";
"Transparency Film" = "投影胶片";
"Bright White Bond" = "亮白证券纸";
"Coated" = "涂料纸";


"HP Premium Plus Photo & Proofing, Satin" = "HP 超级照片和打样纸，光滑";
"HP Holiday Photo Cards" = "HP 假日照相卡";
"HP Brochure & Flyer, Semi-gloss" = "HP 小册子和传单用纸，亚光";
"HP Tri-fold Brochure Paper, Matte" = "HP 三折小册子纸，无光泽";

"HP Advanced Photo Paper" = "HP 高级照片纸"; 
"HP Premium Photo Papers" = "HP 优选照片纸"; 
"HP Premium Plus Photo Papers" = "HP 超高级照片纸";
"HP Magnetic Photo Paper" = "HP 磁性照片纸";
"HP Photo Card" = "HP 照片卡";
"HP Photo Cards" = "HP 照片卡";
"HP Self-adhesive Photo Paper" = "HP 自粘照片纸";

"Cardstock 164 - 220 g/m2" = "卡片纸 164-220 g/m2";
"Extra Heavy 120 - 163 g/m2" = "超级重磅纸 120-163 g/m2";
"Extra Heavy Glossy 160 - 220 g/m2" = "特重光泽纸 160-220 g/m2";
"Glossy 106-120 g/m2" = "光泽纸 106-120 g/m2";
"Heavy 105 - 120 g/m2" = "重磅 105-120 g/m2";
"Heavy Glossy 120 - 160 g/m2" = "重磅光泽纸 120-160 g/m2";
"Intermediate 90 - 104 g/m2" = "中等介质 90-104 g/m2";
"Light 60 - 75 g/m2" = "轻磅纸 60-75 g/m2";
"HP Matte Postcards" = "HP 粗质明信片";
"HP Multipurpose Labels" = "HP 多用途标签";
"HP Superior Paper, Glossy" = "HP 优等纸，光面";
"HP Superior Paper, Matte" = "HP 优等纸，绒面";
"HP Professional Paper" = "HP 专用纸";
"HP Premium Professional Paper" = "HP 高级专用纸";
"HP CD" = "HP CD";
"HP Studio Pro Photo Paper" = "HP Studio Pro 照片纸";
"Other fine art papers" = "其它优质美术纸";
"Photo Rag Paper" = "布造相纸";
"Rigid Coated/DFA" = "硬涂层/DFA";
"Rigid Photo" = "硬质照片";
"Rigid Plain" = "硬普通纸";
"Watercolor Paper" = "水彩纸";
"Canvas" = "油画布纸";
"Rigid photo rag" = "硬布造相纸";
"Rigid watercolor" = "硬水彩纸";
"Rigid canvas" = "硬油画纸";
"Rigid coated paper" = "硬涂料纸";
"Rigid photo" = "硬质照片";
"Watercolor paper" = "水彩纸";
"photo rag paper" = "布造相纸";
"HP CD/DVD Tattoo" = "HP CD/DVD 纹身纸";
"HP Professional Semi-Gloss Contract Proofing" = "HP 专业亚光合同打样纸";
"HP Canvas Matte" = "HP 磨砂油画纸";
"HP Premium Plus Photo Gloss" = "HP 超级光泽相纸";
"HP Matte Brochure and Flyer paper" = "HP 小册子和传单用纸，无光泽";
"HP Photo, Matte" = "HP 照片，无光泽";
"HP Advanced Paper" = "HP 高级纸";

"HP Artist Matte Canvas" = "HP 艺术家亚面油画布";
"HP Hahnemuhle Smooth Fine Art Paper" = "HP Hahnemühle 光滑水彩纸";
"HP Advanced Photo Paper, Satin-Matte" = "HP 高级照片纸，光面无光泽";
"HP Advanced Photo Paper, Soft-Gloss" = "HP 高级照片纸，软光泽";
"HP Aquarella Art Paper" = "HP Aquarella 艺术纸";
"HP Hahnemuhle Watercolor Paper" = "HP Hahnemühle 防水纸";
"Bond and Coated Paper" = "证券纸和涂料纸";
"Photo Paper" = "相纸";
"Proofing Paper" = "校样打印纸";
"Fine Art Material" = "水彩介质";
"Technical Paper" = "技术用打印介质";
"Film" = "胶片";
"Other Inkjet Media" = "其它喷墨介质";
"Photo Rag" = "碎棉相纸";
"Smooth Paper" = "光面纸";
"Velvet Paper" = "软绵纸";
"Textured Fine Art Paper" = "花纹水彩纸";
"HP Professional Satin Photo Paper" = "HP 专业丝光相纸";
"HP Water-Resistant CD/DVD" = "HP 防水 CD/DVD";

"Other Glossy Brochure" = "其它光泽小册子";
"Other Matte Brochure" = "其它无光泽小册子";
"Photo thick" = "厚照片";
"photo rag thin" = "薄摄影纯棉纸";
"HP Premium Presentation Paper, Matte" = "HP 优选演示用纸，无光泽";
"Glossy Greeting Card" = "光泽贺卡";
"Matte Greeting Card" = "无光泽贺卡";
"fiber gloss" = "纤维光泽";
"HP Color Inkjet paper" = "HP 彩色喷墨纸";
"HP Brochure Glossy" = "HP 小册子光泽纸";
"Specialty paper" = "专业用纸";
"Specialty Paper" = "专业用纸";
"HP Everyday Photo Paper, Glossy" = "HP 普通照片纸，有光泽";
"HP Brochure and Flyer Paper, Matte" = "HP 小册子和传单用纸，无光泽";
"Borderless US Government" = "无边界 US Government";
"Borderless 4x8 in." = "无边界 4x8 英寸";

/***********************************/
/*                                 */
/*     PAPER TYPE SUB-MENUS        */
/*  We use the XML keys here now   */ 
/*  to avoid duplication of names. */
/*                                 */
/***********************************/
"Automatic-category" = "自动";
"Plain-category" = "普通纸";
"Inkjet-category" = "喷墨打印纸";
"Transparency-category" = "投影胶片";
"Photo-category" = "相纸";
"GreetingCards-category" = "贺卡";
"Brochure-category" = "小册纸";
"Proofing-category" = "打样纸";
"Hagaki-category" = "Hagaki";
"Coated-category" = "涂层纸";
"SemiGlossPhoto-category" = "亚光相纸";
"HeavyWeightCoated-category" = "重磅涂层纸";
"TwoSidedBrochure-category" = "双面小册";
"Bright-white-bond-category" = "亮白证券纸";
"Speciality-category" = "专业用纸";
"Special-category" = "特殊介质";
"MatteFilm-category" = "磨砂胶片";
"Glossy-category" = "光泽纸";
"Other-category" = "其它纸张";
"DigitalFineArt-category" = "数码优质美术纸";
"CD-category" = "CD/DVD";
"RigidMedia-category" = "硬介质";
"CustomMedia-category" = "自定义纸张";

/**********************************/
/*                                */
/*       PAPER SOURCE             */
/*                                */
/**********************************/
"Source:" = "来源：";
"Trays" = "纸盘";
"Tray" = "纸盘";
/* PAPER SOURCE LIST */
"Autoselect" = "自动选择";
"Upper Tray" = "上层纸盘";
"Lower Tray" = "下层纸盘";
"Upper, then Lower" = "上层，然后下层";
"Lower, then Upper" = "下层，然后上层";
"Tray 1" = "纸盘 1";
"Tray 2" = "纸盘 2";
"Rear Manual Feed" = "后部手动进纸";
"Tray 1, Tray 2" = "纸盘 1、纸盘 2";
"Tray 2, Tray 1" = "纸盘 2、纸盘 1";
"Paper Tray" = "纸盘";
"Manual Feed" = "手动进纸";
"Roll" = "卷纸";
"Disable Automatic Cutter" = "禁用自动切刀";
"Save Roll Paper" = "节约卷纸";
"Remove Top/Bottom Blank Areas" = "删除上部/下部空白区域";
"Tray 3 (Optional)" = "纸盘 3（可选）";
"Tray 1 (Manual)" = "纸盘 1（手动）";
"Rear Tray" = "后部纸盘";
"Automatically Select" = "自动选择";
"Photo Tray" = "照片托盘";
"Main Tray" = "主纸盘";
"CD/DVD Tray" = "CD/DVD 托盘";
"Specialty media tray" = "专用介质纸盘";


/**********************************/
/*                                */
/*       INSTALLED PENS           */
/*                                */
/**********************************/
"Installed Pen:" = "安装的笔：";
"Installed Pen"  = "安装的笔";
"Installed Print Cartridge"  = "安装的墨盒";
"Installed Print Cartridges:" = "安装的打印墨盒：";
"ColorSync profile:" = "ColorSync 配置文件：";
/* INSTALLED PEN LIST */
"color" = "颜色";
"black" = "黑色";
"tri-color, photo, black" ="三色、照片、黑色";
"tri-color, photo, photo gray" ="三色、照片、照片灰色";
"gray" = "灰色";
"Tri-Color, Black" = "三色，黑色";
"Tri-Color, Photo" = "三色，照片";
"Tri-Color, Gray Photo" = "三色，灰色照片";

"Tri-Color" = "三色";
"Black" = "黑色";
"Gray Photo" = "灰色照片";
"Tri-Color, Photo, Black" ="三色，照片，黑色";
"Tri-Color, Photo, Gray Photo" ="三色，照片，灰色照片";

"Photo, Tri-color, Black" =	"照片，三色，黑色";
"Photo, Tri-color, Gray Photo" = "照片，三色，灰色照片";
"Blue Photo, Tri-color, Black" = "蓝色照片，三色，黑色";
"Blue Photo, Tri-color, Gray Photo" = "蓝色照片，三色，灰色照片";

/**********************************/
/*                                */
/*       COLOR SYNC               */
/*                                */
/**********************************/
/* Color Sync Profiles list */
"sRGB" = "sRGB";
"HP7960 - HP premium high gloss film - 6 ink" = "HP7960 - HP 高级高光胶片 - 6 种墨水";
"HP7960 - HP premium high gloss film - 8 ink" = "HP7960 - HP 高级高光胶片 - 8 种墨水";
"HP7960 - HP photo paper - 6 ink" = "HP7960 - HP 相纸 - 6 种墨水";
"HP7960 - HP photo paper - 8 ink" = "HP7960 - HP 相纸 - 8 种墨水";
"HP7960 - plain paper - 6 ink" = "HP7960 - 普通纸 - 6 种墨水";
"HP7960 - plain paper - 8 ink" = "HP7960 - 普通纸 - 8 种墨水";
"HP7960 - HP premium paper - 6 ink" = "HP7960 - HP 高级打印纸 - 6 种墨水";
"HP7960 - HP premium paper - 8 ink" = "HP7960 - HP 高级打印纸 - 8 种墨水";
"HP7960 - HP premium plus photo paper - 6 ink" = "HP7960 - HP 超高级相纸 - 6 种墨水";
"HP7960 - HP premium plus photo paper - 8 ink" = "HP7960 - HP 超高级相纸 - 8 种墨水";
"GenericGray" = "一般灰色";
"designjet Profile" = "designjet 配置文件";
"HP CLJ 3500 sRGB" = "HP CLJ 3500 sRGB";
"HP dj 30/130 - plain paper - best - drv" = "HP dj 30/130 - 普通纸 - 最佳 - drv";
"HP dj 30/130 - plain paper - normal - drv" = "HP dj 30/130 - 普通纸 - 正常 - drv";
"HP dj 30/130 - plain paper - fast - drv" = "HP dj 30/130 - 普通纸 - 快速 - drv";
"HP dj 30/130 - coated paper - best - drv" = "HP dj 30/130 - 涂层纸 - 最佳 - drv";
"HP dj 30/130 - coated paper - normal - drv" = "HP dj 30/130 - 涂层纸 - 正常 - drv";
"HP dj 30/130 - coated paper - fast - drv" = "HP dj 30/130 - 涂层纸 - 快速 - drv";
"HP dj 30/130 - heavy coated - max dpi - drv" = "HP dj 30/130 - 重磅涂层纸 - 最大 dpi - drv";
"HP dj 30/130 - heavy coated - best - drv" = "HP dj 30/130 - 重磅涂层纸 - 最佳 - drv";
"HP dj 30/130 - heavy coated - normal - drv" = "HP dj 30/130 - 重磅涂层纸 - 正常 - drv";
"HP dj 30/130 - photo glossy - max dpi - drv" = "HP dj 30/130 - 光泽相纸 - 最大 dpi - drv";
"HP dj 30/130 - photo glossy - best - drv" = "HP dj 30/130 - 光泽相纸 - 最佳 - drv";
"HP dj 30/130 - photo glossy - normal - drv" = "HP dj 30/130 - 光泽相纸 - 正常 - drv";
"HP dj 30/130 - photo satin - max dpi - drv" = "HP dj 30/130 - 缎面相纸 - 最大 dpi - drv";
"HP dj 30/130 - photo satin - best - drv" = "HP dj 30/130 - 缎面相纸 - 最佳 - drv";
"HP dj 30/130 - photo satin - normal - drv" = "HP dj 30/130 - 缎面相纸 - 正常 - drv";
"HP dj 30/130 - photo matte - max dpi - drv" = "HP dj 30/130 - 磨砂相纸 - 最大 dpi - drv";
"HP dj 30/130 - photo matte - best - drv" = "HP dj 30/130 - 磨砂相纸 - 最佳 - drv";
"HP dj 30/130 - photo matte - normal - drv" = "HP dj 30/130 - 磨砂相纸 - 正常 - drv";
"HP dj 30/130 - professional glossy - max dpi - drv" = "HP dj 30/130 - 专业光泽纸 - 最大 dpi - drv";
"HP dj 30/130 - professional glossy - best - drv" = "HP dj 30/130 - 专业光泽纸 - 最佳 - drv";
"HP dj 30/130 - professional glossy - normal - drv" = "HP dj 30/130 - 专业光泽纸 - 正常 - drv";
"HP dj 30/130 - proofing semigloss - max dpi - drv" = "HP dj 30/130 - 亚光打样纸 - 最大 dpi - drv";
"HP dj 30/130 - proofing semigloss - best - drv" = "HP dj 30/130 - 亚光打样纸 - 最佳 - drv";
"HP dj 30/130 - proofing semigloss - normal - drv" = "HP dj 30/130 - 亚光打样纸 - 正常 - drv";
"HP dj 30/130 - proofing matte - max dpi - drv" = "HP dj 30/130 - 磨砂打样纸 - 最大 dpi - drv";
"HP dj 30/130 - proofing matte - best - drv" = "HP dj 30/130 - 磨砂打样纸 - 最佳 - drv";
"HP dj 30/130 - proofing matte - normal - drv" = "HP dj 30/130 - 磨砂打样纸 - 正常 - drv";
"HP dj 30/130 - brochure - best - drv" = "HP dj 30/130 - 小册纸 - 最佳 - drv";
"HP dj 30/130 - brochure - normal - drv" = "HP dj 30/130 - 小册纸 - 正常 - drv";
"HP dj 30/130 - transparency - best - drv" = "HP dj 30/130 - 投影胶片 - 最佳 - drv";
"HP dj 30/130 - transparency - normal; - drv" = "HP dj 30/130 - 投影胶片 - 正常；- drv";
"HP dj 30/130 - transparency - fast - drv" = "HP dj 30/130 - 投影胶片 - 快速 - drv";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + black)" = "HP Deskjet 5700、6500 - 高级纸（三色 + 黑色）";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)" = "HP Deskjet 5700、6500 - 高级纸（三色 + 照片）";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)" = "HP Deskjet 5700、6500 - 高级纸（三色 + 灰色）";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)" = "HP Deskjet 5700、6500 - 超高级相纸（三色 + 黑色）";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)" = "HP Deskjet 5700、6500 - 超高级相纸（三色 + 照片）";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)" = "HP Deskjet 5700、6500 - 超高级相纸（三色 + 灰色）";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)" = "HP Deskjet 5700、6500 - 高级相纸（三色 + 黑色）";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)" = "HP Deskjet 5700、6500 - 高级相纸（三色 + 照片）";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)" = "HP Deskjet 5700、6500 - 高级相纸（三色 + 灰色）";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)" = "HP Deskjet 5700、6500 - 高级高光胶片（三色 + 黑色）";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)" = "HP Deskjet 5700、6500 - 高级高光胶片（三色 + 照片）";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)" = "HP Deskjet 5700、6500 - 高级高光胶片（三色 + 灰色）";

"Application managed colors" = "应用程序管理的颜色";
"Application color management" = "应用程序颜色管理";
"Printer Color Management features have been disabled as color is managed by either your application or the operating system. To enable printer color management, please select printer-managed colors from your application or select 'Vendor Matching' from the 'Color Matching' dialog." = "打印机颜色管理功能已禁用，因为颜色不是由应用程序或操作系统进行管理。要启用打印机颜色管理，请从应用程序中选择打印机管理颜色或从‘匹配颜色’对话框中选择‘匹配供应商’。";

/**********************************/
/*                                */
/*        DIGITAL PHOTO           */
/*                                */
/**********************************/
"Digital Flash" = "数码补光";
"Contrast Enhancement" = "对比度增强";
"Sharpness" = "锐度";
"Smoothing" = "平滑";
"Smart Focus" = "智能聚焦";
"Auto" = "自动";
"Medium" = "中";
"Low" = "低";
"This feature fills in dark areas of your photographs, similar to a flash on a camera." = "此功能可以填补照片的暗区，相当于照相机上的闪光灯。";
"This feature will enhance the contrast of your photographs." = "此功能将增强照片的对比度。";
"This feature will enhance the sharpness of your photographs." = "此功能将增强照片的锐度。";
"This feature will smooth, or reduce noise in your photographs." = "此功能将使照片更加均匀，减少照片中的干扰。";
"This feature will enhance the appearance of low-resolution photographs." = "此功能将增强低分辨率照片的显示效果。";
"This feature will remove red eye from your photographs." = "此功能将消除您照片中的红眼。";
"High" = "高";
"Adaptive Lighting" = "光亮适应";
"Photo Brightening" = "照片增亮";
"Auto Red-eye Removal" = "自动消除红眼";

"Real Life Digital Photography" = "Real Life 数字摄影";
"HPDigitalPhoto" = "Real Life 数字摄影";

"Default Settings" = "默认设置";
"Deactivate enhancement feature." = "禁用增强功能。";
"Activate manual control of enhancement feature." = "启用手动控制增强功能。";
"Printer driver software automatically determines the amount of enhancement to apply." = "打印机驱动程序软件会自动确定要应用的增强量。";
"Image enhancement options are not available with the current Quality selection. Choose a higher Quality level to enable these features." = "对于当前的“质量”选择，图像增强选项不适用。请选择更高的“质量”级别，来启用这些功能。";
"Image enhancement option is not available with the current Quality selection. Choose a higher Quality level to enable this feature." = "在当前选定“质量”下，图像增强选项不可用。请选择一个更高的“质量”级别以启用此功能。";

/**********************************/
/*                                */
/*       EDGE CONTROL             */
/*                                */
/**********************************/
"Edge Control:" = "边缘控制：";
"Maximum"		= "最大";
"Normal-Edge" 	= "正常";
"Light-Edge" 	= "轻";
/* NOTE For the Pelican_2_2 merge: The new 'Off-Edge' definition which replaces 'Off' has moved to AdvancedTabUserPane.cp */
/* AdvancedTabUserPane.cp was created by Dan in the Cormorant branch. */
"Off-Edge" 		= "关";

/**********************************/
/*                                */
/*       COMPRESSION              */
/*                                */
/**********************************/
"Compression:"					= "压缩：";
"Automatic-Compression"		= "自动";
"Best-Quality-Compression"	= "最佳质量";
"Maximum-Compression"		= "最大";

/**********************************/
/*                                */
/*        PRINT OPTIONS           */
/*                                */
/**********************************/
"Print Options"									= "打印选项";
"Resolution Enhancement (REt)" 				= "分辨率增强 (REt)";
"EconoMode (may save print cartridges)" 	= "经济模式（可节约打印墨盒墨量）";

/**********************************/
/*                                */
/*        CUSTOM MEDIA MANAGEMENT */
/*                                */
/**********************************/
"The HP Utility can be used to add custom paper types" = "HP 实用程序可以用于添加自定义纸张类型";

/*****************************************************************************/
/*                                                                           */
/*                       MANUAL BORDERLESS STRINGS:                          */
/*                                                                           */
/*****************************************************************************/

"Borderless Printing" = "无边界打印";
"Print Borderless" = "打印无边界";
"Duplex Mode:" = "双面打印模式：";

// status string
"Borderless printing disallowed" = "禁止无边界打印";
"Borderless printing is not supported on the selected page size, please pick a supported size from the Page Setup menu." = "选定的页面尺寸不支持无边界打印，请从“页面设置”菜单中选择所支持的尺寸。";
"For best borderless printing results, select a borderless page size in the Page Setup menu." = "为获得最佳的无边界打印效果，请在“页面设置”菜单中选择无边界页面尺寸。";
"Your paper type was changed to a type compatible with borderless printing. Please verify the selection." = "您的纸张类型已被更改为与无边界打印相兼容的类型。请验证该选项。";
"manual_borderless_changed_warning" = "先前的打印设置可能已被更改，以获得理想的无边框打印效果。请查看“摘要”窗格以检查设置。";

// slider control text
"Borderless Overspray:" = "无边框扩大：";
"Borderless Overspray" = "无边框扩大";

// Help tag strings
"Click this checkbox to print to the edges of the page." = "单击此复选框，可以打印到页面边缘。";
"Use this slider to adjust the scaling amount of the borderless page." = "使用该滑块，可以调整无边框页面的缩放量。";

"Yes" = "是";
"No" = "否";

/**********************************/
/*                                */
/*        SUMMARY PDE             */
/*                                */
/**********************************/
"Black render dpi" = "黑色着色 dpi";
"Color input dpi" = "颜色输入 dpi";
"Color output" = "颜色输出";
"PhotoREt" = "PhotoREt";
"2400x1200 dpi" = "2400x1200 dpi";
"2400x1200-optimized dpi" = "2400x1200 优化 dpi";
"4800x1200-optimized dpi" = "4800x1200 优化 dpi";
"9600x2400-optimized dpi" = "9600x2400 优化 dpi";

/**********************************/
/*                                */
/*          ERROR STRINGS         */
/*                                */
/**********************************/
"The paper type you have selected does not support two sided printing. Continuing shall turn off two sided printing. Do you wish to continue?" = "所选纸张类型不支持双面打印。继续操作将关闭双面打印功能。要继续吗？";
"The current paper size does not support two sided printing." = "当前页面尺寸不支持双面打印。";
"Invalid paper type selection." = "纸张类型选择无效。";
"The current paper size selection does not support two-sided printing." = "当前所选纸张尺寸不支持双面打印。";
"The current paper type selection does not support two-sided printing." = "当前所选纸张类型不支持双面打印。";
"The current paper type and paper size selections do not support two-sided printing." = "当前所选纸张类型和纸张尺寸不支持双面打印。";
"Two-sided printing is unavailable for the current " = "双面打印不可用于当前项  ";
" settings." = " 设置。";
" setting." = " 设置。";
"The chosen page size is not supported by the currently selected printer. Please go to Page Setup and choose a different size, or select a different printer." = "当前所选打印机上支持所选页面尺寸。请转到“页面设置”选择另一种页面尺寸，或者选择另一台打印机。";
"Paper Size:" = "纸张尺寸：";
"Paper Source:" = "纸张来源：";
"PaperTypeMarginLimitationTitle" = "您文档的边缘可能不会被打印。";
"PaperTypeMarginLimitationMessage" = "选定的纸张尺寸和纸张类型设置要求所有的边距至少应设为 0.55 英寸（14 毫米）。使用更小的边距打印会使您文档的边缘不会打印。如果您不想更改边距，请更改纸张尺寸或纸张类型以避免此类问题。";
"PaperSizeTrayLimitationTitle" = "打印设置不匹配。";
"PaperTypeCDDVDLimitationMessage" = "CD/DVD 纸盘不支持选定纸张尺寸。要使用 CD/DVD 纸盘进行打印，请转到“页面设置”对话框，选择 CD/DVD 纸张尺寸，然后返回到“打印”对话框。";

/*****************************************************************************/
/*                                                                           */
/*                     JOB SETTINGS USER NAME STRINGS:                       */
/*                                                                           */
/*****************************************************************************/
	"Paper Size" = "纸张尺寸";
	"Paper Source" = "纸张来源";
	"Print Quality" = "打印质量";
	"Two-Sided Printing Mode" = "双面打印模式";
	"Two-Sided Printing Binding Mode" = "双面打印装订模式";
	"Two-Sided Printing Tumble Mode" = "双面打印翻面模式";
	"Dry Time" = "晾干时间";
	"Color Mode" = "颜色模式";
	"Pen Configuration" = "笔配置";
	"Grayscale Mode" = "灰度模式";
	"Digital Photo support" = "数字照片支持";
	"All Digital Photo Options" = "所有数字照片选项";
	"SmartFocus" = "智能聚焦";
	"Ink Density"	= "墨水浓度";
/* The following user names have bee defined elsewhere in the file: */

/*************************************************************************************************************/
/*************************************************************************************************************/
/*                              H E L P  -  T A G   S T R I N G S                                            */
/*************************************************************************************************************/
/*************************************************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*                     PRINT QUALITY HELP STRINGS                            */
/*                                                                           */
/*****************************************************************************/
/* quality tab */
/* dup "quality tab inactive" = "To adjust the print quality of your document, click here."; */

/* ptq feedback image */
"This picture shows you how the selected paper and quality options affect the document to be printed." = "此图片展示所选纸张和质量选项对要打印的文档的影响。";
/*"ptq feedback image inactive" = "This picture shows you how the selected paper and quality options affect the document to be printed."; */

/* high-speed-draft */
/* fastdraft */
/* ink-saver */
/* draft */
"This option prints your document as fast as possible, but at a lower quality." = "此选项将尽快打印文档，但打印质量较差。";
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "To print your document as fast as possible, but at a lower quality, click this button."; */

/* fastdraft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "To print your document as fast as possible, but at a lower quality, click this button."; */

/* ink-saver */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "To print your document as fast as possible, but at a lower quality, click this button."; */

/* draft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "To print your document as fast as possible, but at a lower quality, click this button."; */

/* everyday */
/* fast normal */
"This option prints your document with good quality and good speed." = "此选项将以良好的质量和速度打印文档。";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "When this button is selected, your document prints at good quality and good speed. This option is currently selected."; */
/*"To print your document at good quality and good speed, click this button." = "To print your document at good quality and good speed, click this button."; */

/* normal */
"This option prints your document with very good quality." = "此选项将以非常卓越的质量打印文档。";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "When this button is selected, your document prints at good quality and good speed. This option is currently selected."; */
/*"To print your document at good quality and good speed, click this button." = "To print your document at good quality and good speed, click this button."; */

/* photo */
/* highest */
"This option prints your document with high resolution photo quality, but will take longer to print." = "此选项将以高分辨率照片质量打印文档，但打印时间较长。";
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected."; */
/*"To print your document in high resolution photo quality, click this button." = "To print your document in high resolution photo quality, click this button."; */

/* best */
"This option prints your document with great quality, but at a slower speed." = "此选项将以卓越的质量打印文档，但打印速度较慢。";
/*"When this button is selected, your document prints at the highest possible quality, but will take longer to print. This option is currently selected." = "When this button is selected, your document prints at the highest possible quality, but will take longer to print. This option is currently selected."; */
/*"To print your document at the highest possible quality, click this button. Best quality takes longer to print." = "To print your document at the highest possible quality, click this button. Best quality takes longer to print."; */

/* highest */
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected."; */
/*"To print your document in high resolution photo quality, click this button." = "To print your document in high resolution photo quality, click this button."; */

/* fast normal */
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "When this button is selected, your document prints at good quality and good speed. This option is currently selected."; */
/*"To print your document at good quality and good speed, click this button." = "To print your document at good quality and good speed, click this button."; */


/*****************************************************************************/
/*                                                                           */
/*          PAPER TYPE HELP STRINGS:                                         */
/*                                                                           */
/*****************************************************************************/
/* paper type */
/*"paper type inactive" = "Use this popup menu to indicate what type of paper you plan to print on"; */

/*****************************************************************************/
/*                                                                           */
/*                     PAPER SOURCE HELP STRINGS:                            */
/*                                                                           */
/*****************************************************************************/
/* trays tab */
/*"trays tab inactive" = "Use this control to select the tray your printer uses."; */

/* Autoselect */
"To use the \"Automatic Two-Sided Printing Module\" to print both sides of each sheet of paper, select this option." = "要使用“自动双面打印模块”打印每张纸的双面，请选择此选项。";
"When this option is selected the \"Automatic Two-Sided Printing Module\" will print both sides of each sheet of paper. This is the current setting." = "选择此选项后，“自动双面打印模块”将打印每张纸的双面。它是当前的设置。";
"Use this option to have the printer automatically switch paper trays when one tray runs out of paper." = "使用此选项让打印机在一个纸盘缺纸时自动切换纸盘。";

/* ManualFeed */
"When this option is selected you will be given instructions on how to reload the paper to print the second side. This is the current setting." = "选择此选项后，系统将提示您如何重装要打印第二面的纸张。它是当前的设置。";
"To manually reload the paper for printing the second side, select this option." = "要采用手动方式重装纸张来打印第二面，请选择此选项。";
"Use this option to insert paper via the manual feed slot on the printer." = "使用此选项通过打印机上的手动进纸槽插入纸张。";

/* Rear Manual Feed */
"Use this option to insert paper via the manual feed slot on the back of the printer." = "使用此选项通过打印机背面的手动进纸槽插入纸张。";

/* Roll */
"Use this option to print from a roll of paper instead of individual sheets of paper." = "使用此选项从卷纸（而非单张纸）打印。";

/* UpperThenLower*/
"Print on paper from the upper tray first and the lower tray second." = "先从上层纸盘打印，然后再从下层纸盘打印。";

/* LowerThenUpper */
"Print on paper from the lower tray first and the upper tray second." = "先从下层纸盘打印，然后再从上层纸盘打印。";

/* Roll Cutter */

/*"Tray2 active" = "Use this control to select the tray your printer uses."; */
/*"Tray2 inactive" = "Use this control to select the tray your printer uses."; */

/* Tray1 */
/*"Tray1 inactive" = "Use this control to select the tray your printer uses."; */

/*"trays active" = "Use this control to select the tray your printer uses."; */
/*"trays inactive" = "Use this control to select the tray your printer uses."; */


/*****************************************************************************/
/*                                                                           */
/*                     INK HELP STRINGS:                                     */
/*                                                                           */
/*****************************************************************************/
/* ink tab */
"To set the ink usage level and printing dry time, click here." = "要设置墨水用量和打印晾干时间，请单击此处。";
/*"ink tab inactive" = "To set the ink usage level and printing dry time, click here."; */

/* ink | dry time slider */
"This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option." = "此滑块可调整使用自动双面打印选项时，允许各页面晾干的时间量。";
/*"ink | dry time slider inactive" = "This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option."; */

/* ink | ink density slider */
"This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users." = "此滑块可调节打印页面使用的墨水量。对于大多数用户来说，中心位置是最佳的选择。";
/*"ink | ink density slider inactive" = "This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users."; */


/*****************************************************************************/
/*                                                                           */
/*                      PEN HELP STRINGS:                                    */
/*                                                                           */
/*****************************************************************************/
/* black-only */
/*"When this option is selected, the system will attempt to print using a black pen. This is the current selection."   = "When this option is selected, the system will attempt to print using a black pen. This is the current selection."; */
"When this option is selected, the system will attempt to print using a black pen." = "选择此选项后，系统将尝试使用黑色笔打印。";

/* color-only */
/*"When this option is selected, the system will attempt to print using a color pen. This is the current selection."   = "When this option is selected, the system will attempt to print using a color pen. This is the current selection."; */
"When this option is selected, the system will attempt to print using a color pen." = "选择此选项后，系统将尝试使用彩色笔打印。";


/*****************************************************************************/
/*                                                                           */
/*                        COLOR HELP STRINGS:                                */
/*                                                                           */
/*****************************************************************************/
/* ColorSync */
"Print documents using HP color profiles." = "使用 HP 颜色配置文件打印文档。";

/* ColorSmart III */
"Print documents using HP color matching." = "使用 HP 配色功能打印文档。";

/* Grayscale */
"Print documents in shades of gray." = "以灰度打印文档。";

/* True Black */
"Prints documents in black and white." = "以黑白色打印文档。";

/* AdobeRGB */
"Print documents using the AdobeRGB colorspace." = "使用 Adobe RGB 色彩空间打印文档。";

/* Application managed color */
"Print documents using the application provided color management." = "使用应用程序提供的颜色管理功能打印文档。";

/* color feedback image */
"This picture shows you how the selected image options affect the document to be printed." = "此图片展示所选图像选项对要打印的文档的影响。";
/*"color feedback image inactive" = "This picture shows you how the selected image options affect the document to be printed."; */

/* image popup menu */
"Use this popup menu to select the image printing options." = "使用此弹出菜单选择图像打印选项。";
/*"image popup menu inactive" = "Use this popup menu to select the image printing options."; */

/* image | colorsmart iii */
"To print your document in color HP color matching, select this item. This is the current setting." = "要使用彩色 HP 配色功能打印文档，请选择此项目。它是当前的设置。";
"To print your document in color HP color matching, select this item." = "要使用彩色 HP 配色功能打印文档，请选择此项目。";

/* image | colorsmart iii | saturation */
"Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones." = "向右滑动滑块可使图像色调变得更鲜艳，向左滑动滑块可使图像色调变得更柔和。";
/*"image | colorsmart iii | saturation inactive" = "Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones."; */

/* image | colorsmart iii | brightness */
"Moving this slider to the right will produce an overall lighter image, moving it to the left will darken the image." = "向右滑动此滑块可增大整个图像的亮度，向左滑动此滑块可减小整个图像的亮度。";
/*"image | colorsmart iii | brightness inactive" = "Moving this slider to the right will produce an overall lighter image, moving it to the left will darken the image."; */

/* image | colorsmart iii | tone */
"Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones." = "向右滑动滑块可使色调变暖，向左滑动滑块可使色调变冷。";
/*"image | colorsmart iii | tone inactive" = "Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones."; */

/* image | colorsmart iii | automatic image enhancement */
"To turn off image optimizations while printing, click this item." = "要在打印时关闭图像优化功能，请单击此项目。";
"To optimize images for improved printing, click this item." = "要优化图像以提高打印质量，请单击此项目。";

/* image | greyscale */
"To print your documents in shades of gray, select this item. This is the current setting." = "要以灰度打印文档，请选择此项目。它是当前的设置。";
"To print your documents in shades of gray, select this item." = "要以灰度打印文档，请选择此项目。";

/* image | greyscale | high quality */
"When this item is selected, a high quality grayscale version of your document will be printed using both the black and color ink cartridges." = "选择此项目后，将使用黑色和彩色墨盒以高质量灰度打印文档。";
"To print your document in high quality grayscale using both the black and color ink cartridges, click this item." = "要使用黑色和彩色墨盒以高质量灰度打印文档，请单击此项目。";

/* image | greyscale | black only */
"When this item is selected, your document is printed in grayscale using only the black ink cartridge." = "选择此项目后，将仅使用黑色墨盒以灰度打印文档。";
"To print your document in grayscale using only the black ink cartridge, click this item." = "要仅使用黑色墨盒以灰度打印文档，请单击此项目。";

/* image | greyscale | optimize for photocopy or fax */
"When this item is selected, your document is printed in grayscale optimized for photocopying or fax transmission." = "选择此项目后，将采用优化影印或传真方式以灰度打印文档。";
"To print your document in grayscale optimized for photocopying or fax transmission, click this item." = "要采用优化影印或传真方式以灰度打印文档，请单击此项目。";

"Print in grayscale using only the black or gray photo ink cartridge." = "仅使用黑色或灰色照片墨盒以灰度模式打印。";
"Print in high quality grayscale using both the black/gray photo and color ink cartridges." = "使用黑色/灰色照片和彩色墨盒以高质量灰度打印模式打印。";
"This option prints your document using the quality level set on printer's front panel." = "此选项允许打印机使用在打印机前面板上设置的质量级别来打印文档。";
"This option enables the printer to automatically select the print quality to use based upon the type of paper the printer detects." = "此选项允许打印机根据它所检测到的纸张类型，自动选择要使用的打印质量。";


/*****************************************************************************/
/*                                                                           */
/*                      CMYK SETTINGS HELP STRINGS:       	                 */
/*                                                                           */
/*****************************************************************************/
/* cyan slider */
"Moving this slider to the right will increase the cyan color intensity, moving it to the left will decrease it." = "向右滑动此滑块可增大青色的色彩强度，向左滑动此滑块可减小青色的色彩强度。";

/* magenta slider */
"Moving this slider to the right will increase the magenta color intensity, moving it to the left will decrease it." = "向右滑动此滑块可增大品红色的色彩强度，向左滑动此滑块可减小品红色的色彩强度。";

/* yellow slider */
"Moving this slider to the right will increase the yellow color intensity, moving it to the left will decrease it." = "向右滑动此滑块可增大黄色的色彩强度，向左滑动此滑块可减小黄色的色彩强度。";

/* black slider */
"Moving this slider to the right will increase the black color intensity, moving it to the left will decrease it." = "向右滑动此滑块可增大黑色的色彩强度，向左滑动此滑块可减小黑色的色彩强度。";


/*****************************************************************************/
/*                                                                           */
/*                      TWO SIDED PRINTING HELP STRINGS:                     */
/*                                                                           */
/*****************************************************************************/
/* print both sides checkbox */
"When this check box is selected, the document will print on both sides of the paper." = "选中此复选框后，文档将打印在纸的双面。";
"To print on both sides of the paper, click this box." = "要打印纸张的双面，请单击此方框。";

/* booklet binding button */
"When this check box is selected, your document will be printed for binding on the side." = "选定此按钮时，您的文档将按侧面装订方式进行打印。";
"To select binding your document on the side, click this button." = "要选择在侧面装订文档，请单击此按钮。";

/* tablet binding button */
"When this is selected your document will be printed for binding on the top." = "选定此按钮时，您的文档将按顶部装订方式进行打印。";
"To select binding your document at the top, click this button." = "要选择在顶部装订文档，请单击此按钮。";

/* two sided feedback image */
"This picture shows you the layout and order of the pages on each sheet of paper." = "此图片展示各页面在每张纸上的布局和顺序。";
/*"two sided feedback image inactive" = "This picture shows you the layout and order of the pages on each sheet of paper."; */


/*****************************************************************************/
/*                                                                           */
/*                        DIGITAL PHOTO HELP STRINGS:                        */
/*                                                                           */
/*****************************************************************************/
/* Digital Flash */
"This panel allows you to adjust the amount of digital flash applied to your images. This is the current selection."  =  "此面板用于调整应用于图像的数码补光量。它是当前选择项。";
"This panel allows you to adjust the amount of digital flash applied to your images."                =  "此面板用于调整应用于图像的数码补光量。";
"This controls the amount of digital flash applied to your images."   													=  "它控制应用于图像的数码补光量。";
/*"This controls the amount of digital flash applied to your images." 														=  "This controls the amount of digital flash applied to your images."; */
"This control tells the software to automatically determine the amount of enhancement to apply."   			=  "此控制项通知软件自动确定要应用的增强量。";
"Checking this box tells the software to automatically determine the amount of enhancement to apply." 		=  "选中此方框通知软件自动确定要应用的增强量。";
"This preview gives you an idea of what the enhancement does."    														=  "此预览让您了解增强功能的具体作用。";
"This enhancement is currently turned off."  																					=  "此增强功能当前已关闭。";
"This enhancement has no digital flash applied to the preview image."      											=  "此增强功能上将数码补光功能应用于预览图像。";
"This enhancement has the lowest amount of digital flash applied to the preview image."       					=  "此增强功能将最小数码补光量应用于预览图像。";
"This enhancement has a medium amount of digital flash applied to the preview image."    							=  "此增强功能将中等数码补光量应用于预览图像。";
"This enhancement has the highest amount of digital flash applied to the preview image."      					=  "此增强功能将最大数码补光量应用于预览图像。";
"This enhancement will automatically determine the amount of digital flash to apply to the preview image."  =  "此增强功能将自动确定应用于预览图像的数码补光量。";

/* Contrast Enhancement  */
"This panel allows you to adjust the amount of contrast enhancement applied to your images. This is the current selection."                  =  "此面板用于调整应用于图像的对比度增强量。它是当前选择项。";
"This panel allows you to adjust the amount of contrast enhancement applied to your images."                =  "此面板用于调整应用于图像的对比度增强量。";
"This controls the amount of contrast enhancement applied to your images."   =  "它控制应用于图像的对比度增强量。";
/*"contrast enhancement slider control inactive" =  "This controls the amount of contrast enhancement applied to your images."; */
/*"contrast enhancement auto check box active"   =  "This control tells the software to automatically determine the amount of enhancement to apply."; */
/*"contrast enhancement auto check box inactive" =  "Checking this box tells the software to automatically determine the amount of enhancement to apply."; */
/*"contrast enhancement preview image active"    =  "This preview gives you an idea of what the enhancement does."; */
/*"contrast enhancement preview image inactive"  =  "This enhancement is currently turned off.";  */
"This enhancement has no contrast enhancement applied to the preview image."       											=  "此增强功能上将对比度增强功能应用于预览图像。";
"This enhancement has the lowest amount of contrast enhancement applied to the preview image."							=  "此增强功能将最小对比度增强量应用于预览图像。";
"This enhancement has a medium amount of contrast enhancement applied to the preview image."    						=  "此增强功能将中等对比度增强量应用于预览图像。";
"This enhancement has the highest amount of contrast enhancement applied to the preview image."      					=  "此增强功能将最大对比度增强量应用于预览图像。";
"This enhancement will automatically determine the amount of contrast enhancement to apply to the preview image."	=  "此增强功能将自动确定应用于预览图像的对比度增强量。";

/* Sharpness  */
"This panel allows you to adjust the amount of sharpening applied to your images. This is the current selection."                     = "此面板用于调整应用于图像的锐度量。它是当前选择项。";
"This panel allows you to adjust the amount of sharpening applied to your images."                   = "此面板用于调整应用于图像的锐度量。";
"This controls the amount of sharpening applied to your images."      = "它控制应用于图像的锐化量。";
/*"sharpness slider control inactive"    = "This controls the amount of sharpening applied to your images."; */
/*"sharpness auto check box active"      = "This control tells the software to automatically determine the amount of enhancement to apply."; */
/*"sharpness auto check box inactive"    = "Checking this box tells the software to automatically determine the amount of enhancement to apply."; */
/*"sharpness preview image active"       = "This preview gives you an idea of what the enhancement does."; */
/*"sharpness preview image inactive"     = "This enhancement is currently turned off."; */
"This enhancement has no sharpness applied to the preview image."          												= "此增强功能上将锐度功能应用于预览图像。";
"This enhancement has the lowest amount of sharpness applied to the preview image."          						= "此增强功能将最小锐度量应用于预览图像。";
"This enhancement has a medium amount of sharpness applied to the preview image."       								= "此增强功能将中等锐度量应用于预览图像。";
"This enhancement has the highest amount of sharpness applied to the preview image."         						= "此增强功能将最大锐度量应用于预览图像。";
"This enhancement will automatically determine the amount of sharpness to apply to the preview image."         = "此增强功能将自动确定应用于预览图像的锐度量。";

/* Smoothing */
"This panel allows you to adjust the amount of smoothing applied to your images. This is the current selection."                     = "此面板用于调整应用于图像的平滑量。它是当前选择项。";
"This panel allows you to adjust the amount of smoothing applied to your images."                   = "此面板用于调整应用于图像的平滑量。";
"This controls the amount of smoothing applied to your images."      = "它控制应用于图像的平滑量。";
/*"smoothing slider control inactive"    = "This controls the amount of smoothing applied to your images."; */
/*"smoothing auto check box active"      = "This control tells the software to automatically determine the amount of enhancement to apply.";  */
/*"smoothing auto check box inactive"    = "Checking this box tells the software to automatically determine the amount of enhancement to apply.";  */
/*"smoothing preview image active"       = "This preview gives you an idea of what the enhancement does.";  */
/*"smoothing preview image inactive"     = "This enhancement is currently turned off.";  */
"This enhancement has no smoothing applied to the preview image."          = "此增强功能不将平滑功能应用于预览图像。";
"This enhancement has the lowest amount of smoothing applied to the preview image."          = "此增强功能将最小平滑量应用于预览图像。";
"This enhancement has a medium amount of smoothing applied to the preview image."       = "此增强功能将中等平滑量应用于预览图像。";
"This enhancement has the highest amount of smoothing applied to the preview image."         = "此增强功能将最大平滑量应用于预览图像。";
"This enhancement will automatically determine the amount of smoothing to apply to the preview image."         = "此增强功能将自动确定应用于预览图像的平滑量。";

/* Smart Focus */
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images. This is the current selection."                   = "此面板用于调整是否将“智能聚焦”增强功能应用于图像。它是当前选择项。"; 
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images."                 = "此面板用于调整是否将“智能聚焦”增强功能应用于图像。"; 
"This preview gives you an idea of what the SmartFocus enhancement does."   = "此预览让您了解“智能聚焦”增强功能的具体作用。"; 
"This enhancement has no SmartFocus applied to the preview image." = "此增强功能不将“智能聚焦”功能应用于预览图像。"; 
"Use this control to turn off the SmartFocus enhancement."         = "使用此控制项关闭“智能聚焦”增强功能。";
/*"smart focus radio off inactive"       = "Use this control to turn off the Smart Focus enhancement."; */
"Use this control to turn on the SmartFocus enhancement."          = "使用此控制项打开“智能聚焦”增强功能。";
/*"smart focus radio on inactive"        = "Use this control to turn on the Smart Focus enhancement."; */

/* Red Eye */
"This panel allows you to adjust whether red-eye removal is applied to photographs. This is the current selection." = "此面板用于调整是否将除红眼功能应用于照片。它是当前选择项。";
"This panel allows you to adjust whether red-eye removal is applied to photographs." = "此面板用于调整是否将除红眼功能应用于照片。";
"This preview gives you an idea of what the Red Eye enhancement does." = "此预览让您了解“红眼”增强功能的具体作用。";
"This enhancement has no Red Eye applied to the preview image." = "此增强功能不将“红眼”功能应用于预览图像。";
"Use this control to turn on the Red Eye enhancement." = "使用此控制项打开“红眼”增强功能。";
"Use this control to turn off the Red Eye enhancement." = "使用此控制项关闭“红眼”增强功能。";

/*****************************************************************************/
/*                                                                           */
/*                      PRINT OPTIONS HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Smoothes angled and curved edges. Turn off if graphics, particularly scanned images, are not printing clearly." = "平滑倾斜、弯曲的边缘。如果图形（尤其是扫描的图像）打印得不清晰，请关闭此功能。";
"Uses less ink or toner. May extend cartridge life and lower cost per page, but will reduce print quality. Recommended for use with HP cartridges only." = "使用较少墨水或较浅色调。可延长墨盒使用寿命、降低每页的成本，但会降低打印质量。建议仅使用 HP 墨盒。";
"Select this option to print faster and with less ink, with only a slight compromise to print quality." = "选择此选项可使打印速度更快并使用更少的墨水，同时对打印质量影响也很小。";


/*****************************************************************************/
/*                                                                           */
/*                       EDGE CONTROL HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Provides maximum trapping, which reduces the effect of color plane misregistration." = "提供最大的叠印牵引力，可减少彩色面重合失调的影响。";
"Provides default trapping, which reduces the effect of color plane misregistration." = "提供默认的叠印牵引力，可减少彩色面重合失调的影响。";
"Provides light trapping, which reduces the effect of color plane misregistration." = "提供弱叠印牵引力，可减少彩色面重合失调的影响。";
"Turns off trapping." = "关闭叠印功能。";

/*****************************************************************************/
/*                                                                           */
/*                       COMPRESSION MODE HELP STRINGS:                      */
/*                                                                           */
/*****************************************************************************/
"The software determines the best compression method to use." = "软件将确定要使用的最佳压缩方式。";
"No data is lost during compression (lossless method).  Print quality improvements may be seen." = "在压缩过程中不丢失任何数据（无损耗方式）。可以提高打印质量。";
"Some data is lost during compression (lossy method).  This setting is beneficial in high-traffic network environments." = "在压缩过程中丢失某些数据（有损耗方式）。此设置有利于通信量大的网络环境。";

/*****************************************************************************/
/*                                                                           */
/*                       MISC HELP STRINGS:                                  */
/*                                                                           */
/*****************************************************************************/
"For B-sized paper (Tabloid, A3, B4, A3+ and SuperB), your printer can detect whether the paper you are trying to print on is wide enough." = "对于 B 尺寸的纸张（Tabloid、A3、B4、A3+ 和 SuperB），打印机可以检测您试图打印的纸张是否够宽。";
"Optimize the printer output for line art." = "优化艺术线条的打印机输出。" ;
"Optimize the printer output for text and images." = "优化文本和图像的打印机输出。";
"Print documents in black and white." = "以黑白色打印文档。";

"Print with less noise but at a slower speed." = "低噪音打印，但打印速度较慢。";
"Reverse the image or document." = "反转图像或文档。";


/*************************************************************************************************************/
/*************************************************************************************************************/
/*                         E N D   H E L P  -  T A G   S T R I N G S                                         */
/*************************************************************************************************************/
/*************************************************************************************************************/


"Unsupported" = "不支持";

"Other Inkjet-printable CD/DVD" = "其它可喷墨打印 CD/DVD";
"HP Inkjet-printable CD/DVD" = "HP 可喷墨打印 CD/DVD";
"Taiyo Yuden Inkjet-printable CD/DVD" = "Taiyo Yuden 可喷墨打印 CD/DVD";
"Color_tab" = "彩纸";
"supply_Magenta" = "品红色";
"supply_Green" = "绿色";
"supply_LightCyan" = "浅青色";
"supply_LightMagenta" = "浅品红色";
"supply_Gray" = "灰色";
"Cover or levers open." = "顶盖打开或控制杆未放下。";
"off-ge" = "关";
"cm" = "厘米";
"in_long" = "英寸";
"cm_long" = "厘米";
"supply_Transparent" = "光亮剂";


"paper_source_mismatch" = "选定的纸张来源中未装入纸张。";
"Image Enlargement" = "图像放大";
"Clear paper jam in printer, then continue printing." = "清除打印机中的卡纸，然后继续打印。";
"Render dpi" = "着色 dpi";
"Coated Paper" = "涂料纸";
"The paper type has not been calibrated." = "尚未校准纸张类型。";
"Source" = "来源";
"supply_Red" = "红色";
"Selected paper size too large for loaded paper." = "选定的纸张尺寸对于装入的纸张过大。";
"Select the action you wish to perform:" = "选择您要执行的操作：";
"verify_setup" = "请验证您的设置。";
"supply_Cyan" = "青色";
"PaperTypeCDDVDLimitationTitle" = "打印设置不匹配。";
"supply_MatteBlack" = "粗面黑";
"supply_LightGray" = "浅灰色";
"Color Management" = "颜色管理";

"supply_Blue" = "蓝色";
"Launch HP Printer Utility to start the process." = "启动 HP 打印机实用程序以开始该进程。";
"alignment_needed" = "需要校准打印头。";
"Image Enlargement:" = "图像放大：";
"Paper jam: remove paper" = "卡纸：取出纸张";
"in" = "英寸";

"automatic-layout" = "由打印机自动调整";

"The print may be incomplete." = "打印可能未完成。";
"Cancel" = "取消";
"OK" = "好";
"manual-layout" = "在应用程序中手动调整";
"supply_PhotoBlack" = "照片黑";
"supply_Yellow" = "黄色";



"hp-printer-utility-link" = "HP Utility";
"Application Managed Colors" = "应用程序管理的颜色";
"PaperSizeTrayLimitationMessage" = "%TRAY_NAME% 不支持选定纸张尺寸。要使用 %TRAY_NAME% 进行打印，请转到“页面设置”对话框，选择纸盘支持的纸张尺寸，然后返回到“打印”对话框。";
"HP Studio Pro Photo Paper, Glossy" = "HP Studio Pro 照片纸，有光泽";
"HP Studio Pro Photo Paper, Soft Gloss/Satin" = "HP Studio Pro 照片纸，软光泽/光滑";
"HP Two-sided Printing Accessory (Duplexer)" = "HP 双面打印附件（双面打印器）";
"Do not send PCL" = "请勿发送 PCL";
"Dump raw image" = "清空 RAW 格式的图像";
"Binding on the side" = "齐边装订";
"Binding at the top" = "顶部装订";
"Color Model" = "色彩模式";
"Color + W" = "颜色 + W";
"Resolution" = "分辨率";
"Use these control to adjust the gray balance of printed images by zone." = "使用这些控件可按区域调整已打印图像的灰色平衡。";
"Reset" = "重置";
"Disable" = "禁用";
"Enable" = "启用";


"select 'Printer Managed Colors'." = "选择“打印机管理的颜色”";


/**************** GRAY BALANCE HELP TAGS *************************/

"Red" = "红色";
"Green" = "绿色";
"Blue" = "蓝色";
"Output Bin" = "出纸箱";
"Main Output Bin" = "主出纸箱";
"Rear Bin" = "后箱";

"Launch HP Utility" = "启动 HP Utility";
"Lower Tray Installed" = "可选进纸盘";
"HP Brochure & Flyer Paper, Matte" = "HP 小册子和传单用纸，无光泽表面";
"HP Brochure & Flyer Paper, Glossy" = "HP 小册子和传单用纸，有光泽";
"HP Brochure Paper 180g, Glossy" = "HP 小册子纸 180g，有光泽";

// Estimated pages remaining strings
"BORDERLESS_PHOTO_4x6" = "4x6 英寸/10x15 厘米";
"BORDERLESS_PHOTO_L" = "照片 (L 大小)";
"BORDERLESS_PHOTO_5x7" = "5x7 英寸/13x18 厘米";

"Last updated today at %@" = "上次更新今天 %@";
"Last updated yesterday at %@" = "上次更新于昨天 %@";
"Last updated %@" = "上次更新于 %@";

"Low On Ink" = "缺墨";
"Ink Depleted" = "墨水已耗尽";
"Unknown" = "未知的";
"New Cartridge" = "新墨盒";
"Intro Cartridge" = "原装墨盒";

"Estimated Page Remaining" = "估计剩余页数";
"Estimated amount of pages" = "对于各种文档类型，使用当前打印墨盒进行打印的估计剩余页数。实际打印的页数会有所变化。";


/* New media types for Taj Mahal */

"HP Bright White Inkjet Bond Paper" = "HP 亮白喷墨证券纸";
"HP Universal Semi-Gloss Photo Paper" = "HP 通用半光相纸";
"Self Adhesive Material" = "背胶介质";



/* PPD */
"Installed" = "已安装";
"Not Installed" = "未安装";
"HP Iron-on Transfer, White Fabrics" = "HP 烫印转印纸，白色织物";
"HP Iron-on Transfer, Dark Fabrics" = "HP 烫印转印纸，深色织物";
"Inkjet Scrapbook Paper, Matte" = "喷墨剪贴簿纸，亚光";
"HP Advanced Photo Papers" = "HP 高级照片纸";
"Inkjet Scrapbook Paper, Photo" = "喷墨剪贴簿纸，照片";
"ScrapbookMedia-category" = "剪贴簿介质";

/* PDE */
"Adjust Image..." = "调整图像...";
"Image Adjustments" = "图像调整";
"Advanced Print Options" = "高级打印选项";
"Troubleshooting" = "故障诊断";
"Reset All" = "重置所有";
